[{
		"AdiSoyadi": "Lewis Hamilton",
		"Yasi": "37",
		"Ulke": "Birleşik Krallık",
		"ResimURL": "https://github.com/FatihZurnaci34/hr190020fatihzurnaci/raw/main/hamilton.jpg",
		"Tanim": "Sir Lewis Carl Davidson Hamilton MBE HonFREng (d. 7 Ocak 1985, Stevenage), Formula 1 Dünya Şampiyonasında Mercedes-AMG F1 takımı adına yarışan Britanyalı yarış pilotudur. Kariyerine 2007'den 2012'ye kadar yarıştığı McLaren F1 takımında başlayan Hamilton, kazandığı 7 dünya şampiyonluğu ile Michael Schumacher ile beraber en çok şampiyon olan iki Formula 1 pilotundan biridir. Formula 1 tarihinin en çok yarış kazanan, en çok pol pozisyonu alan ve en çok podyuma çıkan pilotudur.Ayrıca Hamilton en çok yarış zaferi, en çok pol pozisyonu ve en çok podyum dâhil olmak üzere birçok rekora sahiptir."

	},

	{
		"AdiSoyadi": "Max Verstappen",
		"Yasi": "24",
		"Ulke": "Hollanda",
		"ResimURL": "https://github.com/FatihZurnaci34/hr190020fatihzurnaci/raw/main/MaxVerstappen.jpg",
		"Tanim": "Max Emilian Verstappen (d. 30 Eylül 1997, Hasselt, Belçika), Hollandalı Formula 1 pilotudur. Babası Jos Verstappen de eski bir Formula 1 pilotu olan Max Verstappen sezon içinde geçtiği Red Bull Racing kokpitinde katıldığı ilk yarış olan 2016 İspanya Grand Prix'ini kazanarak kariyerinin ilk yarış galibiyetini kazınırken Formula 1 tarihinin yarış kazanan en genç pilotu unvanını da ele geçirmiştir.2021 Abu Dabi Grand Prix zaferiyle kariyerinin ilk dünya şampiyonluğunu kazanmıştır."
	},

	{
		"AdiSoyadi": "Micheal Schumacher",
		"Yasi": "53",
		"Ulke": "Almanya",
		"ResimURL": "",
		"Tanim": "Michael Schumacher (d. 3 Ocak 1969; Hürth, Batı Almanya), 7 kez dünya şampiyonu olmuş Alman Formula 1 pilotudur. Formula 1 Dünya Şampiyonluğuna ulaşan ilk Alman pilottur. Formula 1'in Almanya'da ve Dünya'da yayılmasında, ayrıca sporun ciddi bir izleyici kitlesine ulaşmasında büyük payı vardır. Tarihin en iyi pilotlarından biri olarak görülmektedir. Islak pistlerdeki performanslarından dolayı ''Rain Master (Regenmeister)'' lakabı takılmıştır. Uluslararası Otomobil Federasyonu'nun (FIA) 2006 yılında düzenlediği ankette Formula 1 taraftarları tarafından, sezonun en popüler pilotu olarak seçilmiştir. 2020 yılında Formula 1'in, 70. yılı için yaptığı büyük ankette Formula 1 Tarihinin En etkili ismi olarak seçilmiştir."
	},

	{
		"AdiSoyadi": "Sebastian Vettel",
		"Yasi": "34",
		"Ulke": "Almanya",
		"ResimURL": "",
		"Tanim": "Sebastian Vettel (3 Temmuz 1987; Heppenheim, Hesse), Alman Formula 1 pilotu. Şu an Aston Martin F1 takımı için yarışmaktadır, daha önce BMW Sauber, Scuderia Toro Rosso, Red Bull Racing ve Scuderia Ferrari için yarıştı. Vettel, 2010, 2011, 2012 ve 2013 yıllarında şampiyon olarak 4 tane Formula 1 Dünya Sürücüler Şampiyonluğuna sahiplik yapmaktadır. Formula 1'in en genç Dünya Şampiyonu rekorunu şu an elinde tutmaktadır."
	},

	{
		"AdiSoyadi": "Kimi Raikkönen",
		"Yasi": "42",
		"Ulke": "Finlandiya",
		"ResimURL": "",
		"Tanim": "Kimi-Matias Räikkönen (d. 17 Ekim 1979), 2007 Dünya şampiyonu Formula 1 pilotu. Finlandiya Espoo'da doğmuştur. Şampiyonayı uzun süre lider götüren Lewis Hamilton'ı son yarışta geçmeyi başarmış ve 110 puanla Dünya Şampiyonu olmuştur. 28 yıl, 4 günlük iken şampiyon olarak tüm zamanların en genç şampiyon olan 7. ismi olmuştur. 2001 yılında F1 Sauber takımı ile Formula 1 pilotluğuna başlamıştır. 2002 yılında Mika Hakkinen'den boşalan koltuğu devralmış ve McLaren Mercedes takımına geçmiştir. Kendisi 2005 Türkiye Grand Prix'sinin birincisi olarak İstanbul Park'ta gerçekleşen yarışların ilkini kazanan kişi olmuştur. 2003 ve 2005 yıllarında dünya ikinciliğini elde etmiştir. 2003'te Michael Schumacher ile birincilik mücadelesine girmiş, 2005'te ise Fernando Alonso ile birincilik için yarışmıştır ancak çeşitli sorunlardan dolayı birinci olamamıştır. Kimi'ye taraftarları ve çevresince soğukkanlılığı ve sakinliğinden dolayı Buz adam (Iceman) lakabı takılmıştır. Räikkönen, 2021 sezonunun sonunda emekli olacağını açıklamıştır."

	},

	{
		"AdiSoyadi": "Fernando Alonso",
		"Yasi": "40",
		"ResimURL": "",
		"Ulke": " İspanya",
		"Tanim": "Fernando Alonso Díaz (29 Temmuz 1981, Oviedo) iki kere dünya şampiyonu olmuş İspanyol Formula 1 pilotu. Günümüzde Alpine F1 takımı için sürmektedir.İspanya ya bağlı bir özerk bölge olan Asturias'ın başkenti Oviedo'da dünyaya gelen Alonso 5 yaşında karting sporuna başladı. İspanya'da 1994 ila 1997 yılları arasında üç kez üst üste karting şampiyonluğu kazandı. 1996 yılında dünya karting şampiyonu oldu. Formula 1 kariyerinde 2001 F1 sezonunda Minardi takımıyla başladı ve bir sonraki yıl Renault'da takımında test sürücüsü olarak görev yaptı. 2003 sezonu öncesinde takımın ana pilotlarından biri oldu. 25 Eylül 2005 tarihinde 24 yıl 58 günlükken Formula 1 Pilotlar Şampiyonluğu'nu kazanarak bu başarıyı elde eden en genç pilot oldu(bu rekor 2010 yılında Sebastian Vettel tarafından kırılmıştır ve hala elinde tutmaktadır). Bir sonraki sezon tekrar şampiyon olarak Formula 1 tarihinin en genç çifte dünya şampiyonu oldu. 2007 sezonu için McLaren takımına katıldı. Ardınan 2008 ve 2009 sezonlarında tekrar Renault takımı için yarıştı."
	}
]
